
/* Class = "NSWindow"; title = "Окно"; ObjectID = "22"; */
/* "22.title" = "Окно"; */

/* Class = "NSTextFieldCell"; title = "Шрифт списка статей:\n"; ObjectID = "auD-UC-Pij"; */
"auD-UC-Pij.title" = "Шрифт списка статей:\n";

/* Class = "NSTextFieldCell"; title = "Шрифт списка папок:"; ObjectID = "B5v-p5-vrf"; */
"B5v-p5-vrf.title" = "Шрифт списка папок:";

/* Class = "NSButtonCell"; title = "Никогда не использовать размер шрифта меньше"; ObjectID = "zfJ-Ge-Cxe"; */
"zfJ-Ge-Cxe.title" = "Никогда не использовать размер шрифта меньше";

/* Class = "NSTextFieldCell"; title = "(Sample)"; ObjectID = "azr-ft-M4J"; */
"azr-ft-M4J.title" = "(Sample)";

/* Class = "NSTextFieldCell"; title = "(Sample)"; ObjectID = "g63-xD-ICn"; */
"g63-xD-ICn.title" = "(Sample)";

/* Class = "NSButtonCell"; title = "Выбрать..."; ObjectID = "gGT-YP-aum"; */
"gGT-YP-aum.title" = "Выбрать...";

/* Class = "NSButtonCell"; title = "Выбрать..."; ObjectID = "BDw-v3-mpF"; */
"BDw-v3-mpF.title" = "Выбрать...";

/* Class = "NSTextFieldCell"; title = "При просмотре статей или страниц:"; ObjectID = "71S-pg-AjX"; */
"71S-pg-AjX.title" = "При просмотре статей или страниц:";

/* Class = "NSButtonCell"; title = "Показывать изображения папок в списке папок"; ObjectID = "MEV-HA-bdL"; */
"MEV-HA-bdL.title" = "Показывать изображения папок в списке папок";
